{
    "0": [
        {
            "Name": "Talk about your feelings: ",
            "Description": "Talking about your feelings can help you stay in good mental health and deal with times when you feel troubled."
        }
    ],
    "1": [
        {
            "Name": "Keep active: ",
            "Description": "Regular exercise can boost your self-esteem and can help you concentrate, sleep, and feel better. Exercise keeps the brain and your other vital organs healthy, and is also a significant benefit towards improving your mental health."
        }
    ],
    "2": [
        {
            "Name": "Eat Well: ",
            "Description": "Your brain needs a mix of nutrients in order to stay healthy and function well, just like the other organs in your body. A diet thats good for your physical health is also good for your mental health."
        }
    ],
    "3": [
        {
            "Name": "Drink sensibly: ",
            "Description": "We often drink alcohol to change our mood. Some people drink to deal with fear or loneliness, but the effect is only temporary."
        }
    ],
    "4": [
        {
            "Name": "Keep in touch: ",
            "Description": "Theres nothing better than catching up with someone face to face, but thats not always possible. You can also give them a call, drop them a note, or chat to them online instead. Keep the lines of communication open: its good for you!"
        }
    ],
    "5": [
        {
            "Name": "Take a break: ",
            "Description": "A change of scene or a change of pace is good for your mental health."
        }
    ],
    "6": [
        {
            "Name": "Do something you are good at: ",
            "Description": "Enjoying yourself can help beat stress. Doing an activity you enjoy probably means youre good at it, and achieving something boosts your self-esteem"
        }
    ],
    "7": [
        {
            "Name": "Accept who you are: ",
            "Description": "Were all different. Its much healthier to accept that you are unique than to wish you were more like someone else. Feeling good about yourself boosts your confidence to learn new skills, visit new places and make new friends. Good self-esteem helps you cope when life takes a difficult turn."
        }
    ]
}